/* Undo label */
"Restore Layer" = "Ripristinare livello";

/* Undo label */
"Restore Layer as Backup Layer" = "Ripristinare livello come livello di backup";

/* Undo label */
"Restore Layer as Background" = "Ripristinare livello come sfondo";
